<!doctype html>
<html lang="ru">
	<?php include_once ('inc/head.html') ?>
	<body>
		<?php include_once ('inc/header.html') ?>

		<div class="wrap">
			<ul class="broad-crumbs">
				<li><a href="">Главная</a></li>
				<li><span>Информация о центре</span></li>
			</ul>
		</div>

		<div class="page-contents wrap">
			<div class="header-group">
				<h3>Информация о центре</h3>
			</div>
			<div class="main-centr-info">
				<div class="leadership">
					<img src="img/centr-img.jpg" alt="/">
					<p><strong>Директор:</strong><br />
					Кац Ада Давидовна</p>
					<p><strong>Главный врач:</strong><br />
					Кац Ада Давидовна <br />(врач терапевт высшей категории)</p>
				</div>
				<div class="info-about-centr">
					<p>Медицинский центр ООО «Качество жизни» – один из ведущих негосударственных
					 медицинских центров города Перми, относящихся к сфере малого бизнеса, оказывающего 
					 медицинскую помощь населению г.Перми и Пермского края  с 2004 года.</p>
					<p>За это время центр зарекомендовал себя как стабильная, развивающаяся компания, 
					предоставляющая медицинский услуги высокого качества.</p>
					<p><strong>Три отличительных особенностей медицинского центра:</strong></p>
					<p><strong>Профессионализм:</strong> В медицинском центре прием ведут врачи высшей и первой категории, 
					кандидаты медицинских наук, врачи, имеющие опыт работы в крупных клиниках г.Перми, 
					опытный средний медицинский и административный персонал.</p>
					<p><strong>Качество: </strong>медицинской помощи, широкий спектр медицинских услуг, умеренная стоимость 
					платных медицинских услуг.</p>
					<p><strong>Удобство:</strong> Медицинский центр ООО «Качество жизни» и его подразделения  находятся в самом 
					центре  г. Перми,  или в непосредственной близости от места работы, а также: Отсутствием 
					очередей (организована предварительная запись по телефону в удобное для пациента время). 
					Cоблюдением конфиденциальности.</p>
				</div>
				<ul class="agreement-documents">
					<li><i></i><a href="/">Договор на оказание платных мед услуг</a></li>
					<li><i></i><a href="/">Информированное добровольное мед. согласие пациента</a></li>
					<li><i></i><a href="/">Договор, информированное согласие на водит комиссию</a></li>
					<li><i></i><a href="/">Договор, информированное согласие на право владения оружием</a></li>
					<li><i></i><a href="/">Список мед работников и их режим работы</a></li>
					<li><i></i><a href="/">Информация о мед. работниках (образование, квалификация)</a></li>
				</ul>
			</div>
			<div class="header-group">
				<h3>Телефоны и адреса Контролирующих организаций</h3>
			</div>
				<ul class="regulatory-organizations">
					<li>
						<strong>Министерство здравоохранения Пермского Края </strong>
						<p>Адрес: г. Пермь, ул. Ленина, 51</p>
						<p>Телефоны: 217-19-00, 217-19-10</p>
					</li>
					<li>
						<strong>Территориальный орган федеральной службы по надзору 
						в сфере здравоохранения и социального развития по 
						Пермскому краю (управление Росздравнадзора по Пермскому краю)</strong>
						<p>Адрес: г. Пермь, ул. Коммунистическая, 111</p>
						<p>Телефоны: 246-61-12, 236-97-48</p>
					</li>
					<li>
						<strong>Управление федеральной службы по надзору в сфере 
						защиты прав потребителя и благополучия человека по 
						Пермскому краю</strong>
						<p>Адрес: г. Пермь, Куйбышева, 50</p>
						<p>Телефоны: 249-51-63, 239-31-24</p>
					</li>
					<li>
						<strong>Отдел  по защите прав потребителей Ленинского района 
						г. Перми</strong>
						<p>Адрес: г. Пермь, ул. Кирова, 57</p>
						<p>Телефон: 212-07-92</p>
					</li>
				</ul>
		</div>
		<?php include_once ('inc/bottom-contens.html') ?>
		<?php include_once ('inc/footer.html') ?>
		
		<!-- end main mackup
			 end main mackup -->

		<?php include_once ('inc/modal-windows.html') ?>
		<?php include_once ('inc/js-sources.html') ?>
	</body>
</html>