<!doctype html>
<html lang="ru">
	<?php include_once ('inc/head.html') ?>
	<body>
		<?php include_once ('inc/header.html') ?>

		<div class="wrap">
			<ul class="broad-crumbs">
				<li><a href="">Главная</a></li>
				<li><span>УЗИ в Перми</span></li>
			</ul>
		</div>

		<div class="page-contents wrap">
			<div class="header-group">
				<h3>УЗИ в Перми</h3>
			</div>
			<div class="service-ultra-noise">
				<div class="ultra-noise">
					<img src="img/ultra-noise.jpg" alt="/">
					<ul>
						<li><a href="">УЗИ органов малого таза</a></li>
						<li><a href="">УЗИ сердца</a></li>
						<li><a href="">Детское УЗИ</a></li>
						<li><a href="">УЗИ щитовидной железы</a></li>
						<li><a href="">Дуплексное сканирование сосудов</a></li>
						<li><a href="">Узи почек</a></li>
						<li><a href="">Узи молочных желез</a></li>
						<li><a href="">Узи брюшной полости</a></li>
					</ul>
				</div>
				<p>Для того чтобы приступить к лечению любого заболевания,
				 необходимо точно установить диагноз.</p>
				<p>Современная медицина имеет множество различных методов
				 и способов, но наиболее точным принято считать УЗИ.</p>
				<p>Это можно объяснить тем, что метод ультразвуковой диагностики 
				прост, он не причиняет пациенту неприятных ощущений. По итогам обследования
				 с помощью УЗИ можно получить как качественную характеристику, так и количественные 
				 данные.</p>
				<p>Благодаря УЗИ врач может видеть функциональную и морфологическую характеристику 
				строения органов и систем.Для проведения качественной УЗИ диагностики по доступной 
				цене, достаточно обратиться в медицинский центр ООО «Качество жизни», который 
				располагает необходимым современным оборудованием.</p>
				<h5>УЗИ в Перми проводят врачи высшей, первой категории</h5>
				<p>Благодаря огромному спектру возможностей и многофункциональности приборов врачи имеют возможность отслеживать 
				любые изменения в органах и жизненно важных системах человеческого организма. За счет этого у специалистов есть 
				возможность более детального уточнения размеров патологических новообразований, а также определения факта вовлечения 
				соседних органов в аномальные процессы.</p>
				<p>Прибор УЗИ в кабинете ультразвуковых исследований медицинского центра ООО «Качество жизни» оснащен датчиками 
				различной направленности, предоставляющими возможность выполнения широкого спектра исследований с помощью 
				ультразвука.</p>
				<ul class="qual-person">
					<li>
						<img src="img/ultra-noise2.jpg" alt="">
						<div class="proffesional-info">
							<a href="/">
							<strong>Ефимова</strong>
							<p>Анна Борисовна</p></a>
							<strong>Специальность и категория:</strong>
							<p>Врач терапевт высшей категории</p>
							
						</div>
					</li>
					<li>
						<img src="img/ultra-noise3.jpg" alt="">
						<div class="proffesional-info">
							<a href="/">
							<strong>Воробьева</strong>
							<p>Любовь Павловна</p></a>
							<strong>Специальность и категория:</strong>
							<p>Врач терапевт высшей категории</p>
							
						</div>
					</li>
				</ul>
			</div>
		</div>

		<?php include_once ('inc/bottom-contens.html') ?>
		<?php include_once ('inc/footer.html') ?>
		
		<!-- end main mackup
			 end main mackup -->

		<?php include_once ('inc/modal-windows.html') ?>
		<?php include_once ('inc/js-sources.html') ?>
	</body>
</html>