<!doctype html>
<html lang="ru">
	<?php include_once ('inc/head.html') ?>
	<body>
		<?php include_once ('inc/header.html') ?>

		<div class="wrap">
			<ul class="broad-crumbs">
				<li><a href="">Главная</a></li>
				<li><span>УЗИ органов малого таза в Перми</span></li>
			</ul>
		</div>

		<div class="page-contents wrap">
			<div class="header-group">
				<h3>УЗИ органов малого таза в Перми</h3>
			</div>
			<div class="sub-service-perm">
				<div class="top-sub-service">
					<img src="img/ultra-noise.jpg" alt="/">
					<div class="info-about-subservice">
						<p>Ультразвуковое исследование органов малого таза, проводимое опытными 
						врачами нашего медицинского центра, является одним из самых безвредных и
						 доступных методов обследования взрослых и детей.</p>
						<p>Именно по результатам УЗИ можно оценить в режиме реального времени 
						структуру тканей внутренних органов, а также наличие или отсутствие 
						в них патологий.</p>
						<p>Что важно, данный метод обследований не имеет ни единого 
						противопоказания. В нашем медицинском центре проводится несколько видов 
						данного исследования – трансабдоминальное, трансвагинальное и 
						комбинированное.</p>
					</div>
				</div>
				<div class="enroll-to-ultra">
					<h5>Записаться на УЗИ органов малого таза необходимо, когда у вас:</h5>
					<ul>
						<li>1. Любая боль внизу живота;</li>
						<li>2. Нарушение менструального цикла;</li>
						<li>3. Патологические кровотечения;</li>
						<li>4. Подозрение на беременность.</li>
					</ul>
					<h5>Правила подготовки к УЗИ</h5>
					<p>УЗИ матки и яичников лучше проводить на 5-7й день менструального цикла, начало менструального цикла – это первый день 
					месячных. При надобности гинеколог назначит повторное УЗИ в определенный день менструального цикла.
					</p>
					<h5>Преимущества прохождения УЗИ органов малого таза в нашем центре:</h5>
					<ul>
						<li>Возможность диагностировать большое количество заболеваний половой системы без риска для здоровья;</li>
						<li>Отсутствие боли на протяжении всего времени обследования;</li>
						<li>Отсутствие ионизирующего облучения;</li>
						<li>Возможность получить в режиме реального времени максимально качественное изображение тканей;</li>
						<li>Возможность держать под контролем развитие плода при беременности;</li>
						<li>Материальная доступность.</li>
					</ul>
				</div>
			</div>
		</div>

		<?php include_once ('inc/bottom-contens.html') ?>
		<?php include_once ('inc/footer.html') ?>
		
		<!-- end main mackup
			 end main mackup -->

		<?php include_once ('inc/modal-windows.html') ?>
		<?php include_once ('inc/js-sources.html') ?>
	</body>
</html>